window.KT_CHOICE_OPTIONS = {
  "all:equipment:explosive-grenades": [
    ["破片手雷","攻擊 4｜命中 4+｜傷害 2/4｜範圍 6\"、[[blast|爆炸 2\"]]、[[saturate|集中]]。"],
    ["穿甲手雷","攻擊 4｜命中 4+｜傷害 4/5｜範圍 6\"、[[piercing|穿刺 1]]、[[saturate|集中]]。"]
  ],

  "aod:ploy:combat-doctrines": [
    ["毀滅條令","對 6\" 外敵方特工射擊時，該武器擁有[[balanced|平衡]]。"],
    ["戰術條令","對 6\" 內敵方特工射擊時，該武器擁有[[balanced|平衡]]。"],
    ["突擊條令","進行近戰或反擊時，該武器擁有[[balanced|平衡]]。"]
  ],

  "pm:ploy2:virulent": [
    ["直接施毒","選擇位於該特工 3\" 內，或位於其 7\" 內且可見的敵方特工；若尚未擁有己方毒素指示物，令其獲得一枚。"],
    ["擲骰施毒","擲 2D6；若結果為 7+，選擇位於該特工 7\" 內的敵方特工；若尚未擁有己方毒素指示物，令其獲得一枚。"]
  ],


  "dw:ploy:mission-tactics": [
    ["隱匿","每當己方死亡守望特工對擁有隱匿命令的敵方特工進行射擊、近戰或反擊時，其武器擁有[[balanced|平衡]]。"],
    ["交戰","每當己方死亡守望特工對擁有交戰命令的敵方特工進行射擊、近戰或反擊時，其武器擁有[[balanced|平衡]]。"]
  ],

  "dw:equipment:sanctus-v-bioscryer-cuffs": [
    ["回復耐傷","該特工回復最多 D3 點失去的耐傷。"],
    ["恢復 APL","移除該特工 APL 的任意變化。"],
    ["移除指示物","移除該特工身上的 1 枚中子碎片、毒素或恐懼試劑指示物。"]
  ]
};
